{
  "header": {
    "title": "Get the Brazilian typeform with Eternal Access!",
    "button": "Join VIP group"
  },
  "intro": {
    "subtitle": "Stop paying for typeform in dollars! Win new Qualified Leads efficiently at a fair price!",
    "reports": "Real-time reports of your audience!",
    "support": "24/7 support via WhatsApp",
    "benefits": {
      "networking": "+ Networking group",
      "integration": "+ Make integration",
      "notifications": "+ New lead notifications"
    }
  },
  "video": {
    "not_supported": "Your browser does not support the video tag.",
    "started": "The video has already started",
    "click_to_hear": "Click here to hear"
  },
  "challenge": {
    "title": "Do you have any idea how hard it is to close a sale in the digital world? Imagine needing 100 leads just to close a single sale. This reality can be extremely challenging and discouraging for many.",
    "solution": "Imagine filtering your customers and bringing only those who are really interested in your product? That's exactly what you can do with SpotForm."
  },
  "features": {
    "title": "Our Features - The CRM that delivers the most while being the most accessible on the market.",
    "feature1": "1- Manage your Leads and create dynamic forms.",
    "feature2": "2- Pixel code, Google tracking, Quick redirection to WhatsApp.",
    "feature3": "3- Manage your leads and classify your audience with custom tags"
  },
  "testimonials": {
    "title": "TESTIMONIALS FROM OUR PILOT CUSTOMERS"
  },
  "unique": {
    "title": "The ONLY Form-based competitor to Typeform, Blip, RD Station with LOW COST and high quality.",
    "description1": "You've certainly seen some platforms that create forms but charge you a high monthly fee and even limit the number of forms and lead responses.",
    "description2": "Here you can: Create unlimited forms and receive as many leads as you want.",
    "description3": "Besides SUPER QUALIFYING YOUR LEADS"
  },
  "benefits": {
    "negative1": "You will not have a cost per form",
    "negative2": "You won't be limited in creating new forms",
    "positive1": "You can use the forms with as many Clients as you want",
    "positive2": "You can manage all your leads in one place",
    "positive3": "You can customize everything the way you want and without limitations"
  },
  "conclusion": "This is the EASIEST and most ECONOMIC way to present professionalism to your customers!"
} 