{
  "header": {
    "title": "Garanta O typeform Brasileiro com Acesso Eterno!",
    "button": "Entrar no grupo vip"
  },
  "intro": {
    "subtitle": "Não pague mais typeform em dólar! Conquiste novos Leads Qualificados de forma eficiente por um preço justo!",
    "reports": "Relatórios em tempo real da sua audiência!",
    "support": "Suporte 24h via whatsapp",
    "benefits": {
      "networking": "+ Grupo de networking",
      "integration": "+ Integração com make",
      "notifications": "+ Notificações de novos lead"
    }
  },
  "video": {
    "not_supported": "Seu navegador não suporta a tag de vídeo.",
    "started": "O vídeo já começou",
    "click_to_hear": "Clique aqui para ouvir"
  },
  "challenge": {
    "title": "Você tem ideia do trabalho que dá para concretizar uma venda no mundo digital? Imagine precisar de 100 leads apenas para concretizar uma única venda. Essa realidade pode ser extremamente desafiadora e desanimadora para muitos.",
    "solution": "Imagine filtrar seus clientes e trazer somente quem realmente tem interesse no seu produto? é exatamente isso que você poderá fazer com o SpotForm."
  },
  "features": {
    "title": "Nossas Funcionalidades - O CRM que mais entrega, sendo o mais acessível do mercado.",
    "feature1": "1- Faça gestão dos seus Leads e crie formulários dinâmicos.",
    "feature2": "2- Código pixel, rastreamento Google, Redirecionamento rápido para WhatsApp.",
    "feature3": "3- Faça gestão dos seus leads e classifique sua audiência com tags personalizadas"
  },
  "testimonials": {
    "title": "DEPOIMENTO DE NOSSOS CLIENTES PILOTO"
  },
  "unique": {
    "title": "O ÚNICO Formulário baseado concorrente do Typeform, Blip, RD Station com BAIXO CUSTO e alta qualidade.",
    "description1": "Com certeza você já viu algumas plataformas que criam formulários, mas que cobram de você uma mensalidade alta por mês e ainda por cima limita a quantidade de formulários e respostas de leads.",
    "description2": "Aqui você poderá: Criar formulários ilimitados e receber quantos leads quiser.",
    "description3": "Além de SUPER QUALIFICAR SEUS LEADS"
  },
  "benefits": {
    "negative1": "Você não terá custo por formulário",
    "negative2": "Não ficará limitado na criação de novos formulários",
    "positive1": "Poderá utilizar o formulários com quantos Clientes quiser",
    "positive2": "Poderá gerir todos seus leads em 1 lugar",
    "positive3": "Poderá personalizar tudo do jeito que quiser e sem limitações"
  },
  "conclusion": "Esse é o jeito mais FÁCIL e ECONÔMICO de apresentar profissionalismo aos seus clientes!"
} 